<section class="az-main-tab">
	<div class="container">
		<div id="tabs">
			<ul class="az-tabs">
				<li><a href="#tabs-1" class="az-link az-list">Товары</a></li>
				<li><a href="#tabs-2" class="az-link az-map">Услуги</a></li>
			</ul>
			<div class="az-tabs-content">
				<div class="az-tabs-content-inner">
					<div id="tabs-1">
						<div class="az-tabs-content-wrap clearfix">
							<div class="az-tab-left">
								<ul class="az-cat">
									<li>
										<a href="#">Строительство</a>
										<ul>
											<li><a href="#">Дрели, шуруповерты</a></li>
											<li><a href="#">Шлифовальные машины</a></li>
											<li><a href="#">Перфораторы</a></li>
											<li><a href="#">Пилы электрические</a></li>
											<li><a href="#">Точильные станки</a></li>
											<li><a href="#">Фены технические</a></li>
											<li><a href="#">Электролобзики</a></li>
											<li><a href="#">Фрезерные машины</a></li>
											<li><a href="#">Отвертки аккумуляторные</a></li>
											<li><a href="#">Электрорубанки</a></li>
											<li><a href="#">Оборудование для сварки и пайки пластиковых труб</a></li>
											<li><a href="#">Степлеры электрические</a></li>
											<li><a href="#">Приспособления для инструментов</a></li>
											<li><a href="#">Электроинструмент, общее</a></li>
											<li><a href="#">Заклепочники электрические</a></li>
											<li><a href="#">Клуппы электрические</a></li>
											<li><a href="#">Трубогибы электрические ручные</a></li>
											<li><a href="#">Электрические прессы ручные</a></li>
											<li><a href="#">Электрорубанки</a></li>
										</ul>
									</li>
									<li>
										<a href="#">Отопление</a>
										<ul>
											<li><a href="#">Дрели, шуруповерты</a></li>
											<li><a href="#">Шлифовальные машины</a></li>
											<li><a href="#">Перфораторы</a></li>
											<li><a href="#">Пилы электрические</a></li>
											<li><a href="#">Точильные станки</a></li>
											<li><a href="#">Фены технические</a></li>
											<li><a href="#">Электролобзики</a></li>
											<li><a href="#">Фрезерные машины</a></li>
											<li><a href="#">Отвертки аккумуляторные</a></li>
											<li><a href="#">Электрорубанки</a></li>
											<li><a href="#">Оборудование для сварки и пайки пластиковых труб</a></li>
											<li><a href="#">Паяльники</a></li>
											<li><a href="#">Отбойные молотки электрические</a></li>
											<li><a href="#">Клеевые пистолеты электрические</a></li>
											<li><a href="#">Алмазное сверлильное оборудование</a></li>
											<li><a href="#">Краскопульты электрические</a></li>
											<li><a href="#">Гайковерты электрические</a></li>
											<li><a href="#">Миксеры строительные электрические</a></li>
											<li><a href="#">Электроножницы по металлу</a></li>
											<li><a href="#">Швонарезчики, бензорезы, электрорезы</a></li>
											<li><a href="#">Штроборезы</a></li>
											<li><a href="#">Степлеры электрические</a></li>
										</ul>
									</li>
									<li>
										<a href="#">Оборудование и товары для предоставления услуг</a>
										<ul>
											<li><a href="#">Дрели, шуруповерты</a></li>
											<li><a href="#">Шлифовальные машины</a></li>
											<li><a href="#">Перфораторы</a></li>
											<li><a href="#">Пилы электрические</a></li>
											<li><a href="#">Точильные станки</a></li>
											<li><a href="#">Фены технические</a></li>
											<li><a href="#">Электролобзики</a></li>
											<li><a href="#">Фрезерные машины</a></li>
											<li><a href="#">Отвертки аккумуляторные</a></li>
											<li><a href="#">Электрорубанки</a></li>
											<li><a href="#">Оборудование для сварки и пайки пластиковых труб</a></li>
											<li><a href="#">Паяльники</a></li>
											<li><a href="#">Отбойные молотки электрические</a></li>
											<li><a href="#">Клеевые пистолеты электрические</a></li>
											<li><a href="#">Алмазное сверлильное оборудование</a></li>
											<li><a href="#">Краскопульты электрические</a></li>
											<li><a href="#">Гайковерты электрические</a></li>
											<li><a href="#">Миксеры строительные электрические</a></li>
											<li><a href="#">Электроножницы по металлу</a></li>
											<li><a href="#">Швонарезчики, бензорезы, электрорезы</a></li>
											<li><a href="#">Штроборезы</a></li>
											<li><a href="#">Степлеры электрические</a></li>
											<li><a href="#">Приспособления для инструментов</a></li>
											<li><a href="#">Электроинструмент, общее</a></li>
											<li><a href="#">Заклепочники электрические</a></li>
											<li><a href="#">Клуппы электрические</a></li>
											<li><a href="#">Трубогибы электрические ручные</a></li>
											<li><a href="#">Электрические прессы ручные</a></li>
											<li><a href="#">Электрорубанки</a></li>
										</ul>
									</li>
									<li>
										<a href="#">Промышленное оборудование, станки</a>
										<ul>
											<li><a href="#">Фрезерные машины</a></li>
											<li><a href="#">Отвертки аккумуляторные</a></li>
											<li><a href="#">Электрорубанки</a></li>
											<li><a href="#">Оборудование для сварки и пайки пластиковых труб</a></li>
											<li><a href="#">Паяльники</a></li>
											<li><a href="#">Отбойные молотки электрические</a></li>
											<li><a href="#">Клеевые пистолеты электрические</a></li>
											<li><a href="#">Алмазное сверлильное оборудование</a></li>
											<li><a href="#">Краскопульты электрические</a></li>
											<li><a href="#">Гайковерты электрические</a></li>
											<li><a href="#">Миксеры строительные электрические</a></li>
											<li><a href="#">Электроножницы по металлу</a></li>
											<li><a href="#">Швонарезчики, бензорезы, электрорезы</a></li>
											<li><a href="#">Штроборезы</a></li>
											<li><a href="#">Степлеры электрические</a></li>
											<li><a href="#">Приспособления для инструментов</a></li>
											<li><a href="#">Электроинструмент, общее</a></li>
											<li><a href="#">Заклепочники электрические</a></li>
											<li><a href="#">Клуппы электрические</a></li>
											<li><a href="#">Трубогибы электрические ручные</a></li>
											<li><a href="#">Электрические прессы ручные</a></li>
											<li><a href="#">Электрорубанки</a></li>
										</ul>
									</li>
									<li><a href="#">Электрооборудование</a></li>
									<li><a href="#">Инструмент</a></li>
									<li><a href="#">Сельхозпродукция и техника</a></li>
									<li><a href="#">Металл, пластик, резина</a></li>
									<li><a href="#">Безопасность и защита</a></li>
									<li><a href="#">Грузовики, автобусы, спецтехника</a></li>
									<li><a href="#">Контрольно-измерительные приборы</a></li>
								</ul>
								<div class="az-more"><a class="az-link-arrow" href="#">Все категории</a></div>
							</div>
							<div class="az-tab-right">
								<div class="az-carousel">
									<div class="az-carousel-item clearfix" style="background: url(img/slide1.jpg) no-repeat center center; background-size: cover">
										<h2>Хочешь уехать в закат,<br> но не на чем?</h2>
										<a href="#" class="az-btn">Смотерть все автомобили</a>
									</div>
									<div class="az-carousel-item clearfix" style="background: url(img/slide1.jpg) no-repeat center center; background-size: cover">
										<h2>Хочешь уехать в закат,<br> но не на чем?</h2>
										<a href="#" class="az-btn">Смотерть все автомобили</a>
									</div>
								</div>
								<a href="#" class="az-cat2">Все категории</a>
							</div>
						</div>
					</div>
					<div id="tabs-2">
						<div class="az-tabs-content-wrap clearfix">
							<div class="az-tab-left">
								<ul class="az-cat">
									<li>
										<a href="#">Отопление</a>
										<ul>
											<li><a href="#">Дрели, шуруповерты</a></li>
											<li><a href="#">Шлифовальные машины</a></li>
											<li><a href="#">Перфораторы</a></li>
											<li><a href="#">Пилы электрические</a></li>
											<li><a href="#">Точильные станки</a></li>
											<li><a href="#">Фены технические</a></li>
											<li><a href="#">Электролобзики</a></li>
											<li><a href="#">Фрезерные машины</a></li>
											<li><a href="#">Отвертки аккумуляторные</a></li>
											<li><a href="#">Электрорубанки</a></li>
											<li><a href="#">Оборудование для сварки и пайки пластиковых труб</a></li>
											<li><a href="#">Паяльники</a></li>
											<li><a href="#">Отбойные молотки электрические</a></li>
											<li><a href="#">Клеевые пистолеты электрические</a></li>
											<li><a href="#">Алмазное сверлильное оборудование</a></li>
											<li><a href="#">Краскопульты электрические</a></li>
											<li><a href="#">Гайковерты электрические</a></li>
											<li><a href="#">Миксеры строительные электрические</a></li>
											<li><a href="#">Электроножницы по металлу</a></li>
											<li><a href="#">Швонарезчики, бензорезы, электрорезы</a></li>
											<li><a href="#">Штроборезы</a></li>
											<li><a href="#">Степлеры электрические</a></li>
										</ul>
									</li>
									<li>
										<a href="#">Строительство</a>
										<ul>
											<li><a href="#">Дрели, шуруповерты</a></li>
											<li><a href="#">Шлифовальные машины</a></li>
											<li><a href="#">Перфораторы</a></li>
											<li><a href="#">Пилы электрические</a></li>
											<li><a href="#">Точильные станки</a></li>
											<li><a href="#">Фены технические</a></li>
											<li><a href="#">Электролобзики</a></li>
											<li><a href="#">Фрезерные машины</a></li>
											<li><a href="#">Отвертки аккумуляторные</a></li>
											<li><a href="#">Электрорубанки</a></li>
											<li><a href="#">Оборудование для сварки и пайки пластиковых труб</a></li>
											<li><a href="#">Степлеры электрические</a></li>
											<li><a href="#">Приспособления для инструментов</a></li>
											<li><a href="#">Электроинструмент, общее</a></li>
											<li><a href="#">Заклепочники электрические</a></li>
											<li><a href="#">Клуппы электрические</a></li>
											<li><a href="#">Трубогибы электрические ручные</a></li>
											<li><a href="#">Электрические прессы ручные</a></li>
											<li><a href="#">Электрорубанки</a></li>
										</ul>
									</li>
									<li>
										<a href="#">Промышленное оборудование, станки</a>
										<ul>
											<li><a href="#">Фрезерные машины</a></li>
											<li><a href="#">Отвертки аккумуляторные</a></li>
											<li><a href="#">Электрорубанки</a></li>
											<li><a href="#">Оборудование для сварки и пайки пластиковых труб</a></li>
											<li><a href="#">Паяльники</a></li>
											<li><a href="#">Отбойные молотки электрические</a></li>
											<li><a href="#">Клеевые пистолеты электрические</a></li>
											<li><a href="#">Алмазное сверлильное оборудование</a></li>
											<li><a href="#">Краскопульты электрические</a></li>
											<li><a href="#">Гайковерты электрические</a></li>
											<li><a href="#">Миксеры строительные электрические</a></li>
											<li><a href="#">Электроножницы по металлу</a></li>
											<li><a href="#">Швонарезчики, бензорезы, электрорезы</a></li>
											<li><a href="#">Штроборезы</a></li>
											<li><a href="#">Степлеры электрические</a></li>
											<li><a href="#">Приспособления для инструментов</a></li>
											<li><a href="#">Электроинструмент, общее</a></li>
											<li><a href="#">Заклепочники электрические</a></li>
											<li><a href="#">Клуппы электрические</a></li>
											<li><a href="#">Трубогибы электрические ручные</a></li>
											<li><a href="#">Электрические прессы ручные</a></li>
											<li><a href="#">Электрорубанки</a></li>
										</ul>
									</li>
									<li>
										<a href="#">Оборудование и товары для предоставления услуг</a>
										<ul>
											<li><a href="#">Дрели, шуруповерты</a></li>
											<li><a href="#">Шлифовальные машины</a></li>
											<li><a href="#">Перфораторы</a></li>
											<li><a href="#">Пилы электрические</a></li>
											<li><a href="#">Точильные станки</a></li>
											<li><a href="#">Фены технические</a></li>
											<li><a href="#">Электролобзики</a></li>
											<li><a href="#">Фрезерные машины</a></li>
											<li><a href="#">Отвертки аккумуляторные</a></li>
											<li><a href="#">Электрорубанки</a></li>
											<li><a href="#">Оборудование для сварки и пайки пластиковых труб</a></li>
											<li><a href="#">Паяльники</a></li>
											<li><a href="#">Отбойные молотки электрические</a></li>
											<li><a href="#">Клеевые пистолеты электрические</a></li>
											<li><a href="#">Алмазное сверлильное оборудование</a></li>
											<li><a href="#">Краскопульты электрические</a></li>
											<li><a href="#">Гайковерты электрические</a></li>
											<li><a href="#">Миксеры строительные электрические</a></li>
											<li><a href="#">Электроножницы по металлу</a></li>
											<li><a href="#">Швонарезчики, бензорезы, электрорезы</a></li>
											<li><a href="#">Штроборезы</a></li>
											<li><a href="#">Степлеры электрические</a></li>
											<li><a href="#">Приспособления для инструментов</a></li>
											<li><a href="#">Электроинструмент, общее</a></li>
											<li><a href="#">Заклепочники электрические</a></li>
											<li><a href="#">Клуппы электрические</a></li>
											<li><a href="#">Трубогибы электрические ручные</a></li>
											<li><a href="#">Электрические прессы ручные</a></li>
											<li><a href="#">Электрорубанки</a></li>
										</ul>
									</li>
									<li><a href="#">Электрооборудование</a></li>
									<li><a href="#">Инструмент</a></li>
									<li><a href="#">Сельхозпродукция и техника</a></li>
									<li><a href="#">Металл, пластик, резина</a></li>
									<li><a href="#">Безопасность и защита</a></li>
									<li><a href="#">Грузовики, автобусы, спецтехника</a></li>
									<li><a href="#">Контрольно-измерительные приборы</a></li>
								</ul>
								<div class="az-more"><a class="az-link-arrow" href="#">Все категории</a></div>
							</div>
							<div class="az-tab-right">
								<div class="az-carousel">
									<div class="az-carousel-item clearfix" style="background: url(img/slide1.jpg) no-repeat center center; background-size: cover">
										<h2>Хочешь уехать в закат,<br> но не на чем?(услуги)</h2>
										<a href="#" class="az-btn">Смотерть все автомобили</a>
									</div>
									<div class="az-carousel-item clearfix" style="background: url(img/slide1.jpg) no-repeat center center; background-size: cover">
										<h2>Хочешь уехать в закат,<br> но не на чем?</h2>
										<a href="#" class="az-btn">Смотерть все автомобили</a>
									</div>
								</div>
								<a href="#" class="az-cat2">Все категории</a>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>